Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: %@ can collect it by walking to %@. %@ is free for the next letter.
ar: يمكن لـ %@ جمعها عن طريق المشي إلى %@ . %@ مجاني للرسالة التالية.
bg: %@ може да го вземе, като отиде до %@. %@ е свободен за следващата буква.
bs: %@ ga može prikupiti hodajući do %@. %@ je besplatan za sljedeće pismo.
ca: %@ pot recollir-lo caminant fins a %@. %@ és gratuït per a la següent carta.
cs: %@ to může sbírat tak, že dojdete k %@. %@ je zdarma pro další písmeno.
da: %@ kan samle det ved at gå til %@. %@ er gratis til næste bogstav.
de: %@ kann ihn abholen, indem er zu %@ geht. %@ ist für den nächsten Brief frei.
el: Το %@ μπορεί να το συλλέξει περπατώντας στο %@. Το %@ είναι δωρεάν για το επόμενο γράμμα.
es: %@ puede recogerlo caminando hasta %@. %@ está libre para la próxima carta.
et: %@ saab selle koguda, kõndides aadressile %@ . %@ on järgmise kirja jaoks tasuta.
eu: %@-k %@-ra oinez joanda jaso dezake. %@ doan da hurrengo gutunerako.
fi: %@ voi kerätä sen kävelemällä kohteeseen %@ . %@ on ilmainen seuraavalle kirjaimelle.
fr: %@ peut le récupérer en marchant jusqu'à %@. %@ est gratuit pour la prochaine lettre.
ga: Is féidir le %@ é a bhailiú ach siúl chuig %@ . Tá %@ saor in aisce don chéad litir eile.
gl: %@ pode recollelo camiñando ata %@ . %@ é gratuíto para a seguinte carta.
he: %@ יכול לאסוף אותו על ידי הליכה אל %@. %@ חינם עבור המכתב הבא.
hi: %@ इसे %@ पर चलकर एकत्र कर सकता है। %@ अगले पत्र के लिए निःशुल्क है।
hr: %@ ga može pokupiti hodanjem do %@. %@ je slobodan za sljedeće slovo.
hu: A %@ begyűjtheti a %@-hoz sétálva. A %@ ingyenes a következő levélre.
id: %@ dapat mengambilnya dengan berjalan ke %@. %@ gratis untuk surat selanjutnya.
is: %@ getur safnað því með því að ganga að %@. %@ er ókeypis fyrir næsta bréf.
it: %@ può ritirarlo camminando fino a %@. %@ è gratuito per la lettera successiva.
ja: %@ は %@ まで歩くことで収集できます。 %@ は次のレターまで無料です。
ka: %@-ს შეუძლია მისი შეგროვება %@-მდე სიარულით. %@ უფასოა შემდეგი ასოსთვის.
kk: %@ оны %@ дейін жаяу жинай алады. Келесі әріп үшін %@ тегін.
ko: %@는 %@까지 걸어가서 수집할 수 있습니다. %@는 다음 글자까지 무료입니다.
lt: %@ gali jį pasiimti eidamas į %@ . %@ yra nemokama kitai raidei.
lv: %@ var to savākt, ejot uz %@ . %@ nākamajai vēstulei ir bezmaksas.
mk: %@ може да го собере со одење до %@. %@ е бесплатен за следната буква.
ms: %@ boleh mengumpulnya dengan berjalan kaki ke %@ . %@ adalah percuma untuk surat seterusnya.
mt: %@ jista' jiġborha billi jimxi lejn %@. %@ huwa b'xejn għall-ittra li jmiss.
nb: %@ kan samle det ved å gå til %@. %@ er gratis for neste bokstav.
nl: %@ kan het verzamelen door naar %@ te lopen. %@ is gratis voor de volgende letter.
pl: %@ może go odebrać, idąc do %@. %@ jest wolny na następną literę.
pt_br: %@ pode coletá-lo caminhando até %@. %@ é gratuito para a próxima carta.
ro: %@ îl poate colecta mergând pe jos până la %@ . %@ este gratuit pentru următoarea scrisoare.
ru: %@ может забрать его, подойдя к %@. %@ бесплатно для следующего письма.
sk: %@ to môže zhromaždiť prechádzkou do %@. %@ je zadarmo pre ďalšie písmeno.
sl: %@ ga lahko pobere tako, da se sprehodi do %@. %@ je prost za naslednjo črko.
sq: %@ mund ta mbledhë atë duke ecur deri në %@. %@ është falas për shkronjën tjetër.
sr: %@ га може прикупити ходајући до %@. %@ је бесплатан за следеће писмо.
sv: %@ kan samla in det genom att gå till %@. %@ är gratis för nästa bokstav.
th: %@ สามารถเก็บได้โดยเดินไปที่ %@ . %@ ฟรีสำหรับตัวอักษรถัดไป
tr: %@, %@'ye yürüyerek toplayabilir. %@ bir sonraki harf için ücretsizdir.
uk: %@ може отримати його, підійшовши до %@. %@ вільний для наступного листа.
vi: %@ có thể thu thập nó bằng cách đi bộ tới %@ . %@ miễn phí cho chữ cái tiếp theo.
zh_hans: %@ 可以步行到 %@ 来收集。 %@ 下一封信免费。
zh_hk: %@ 可以步行到 %@ 來收集。 %@ 下一封信免費。

source: %@ can't be reached from here by road or packet yet. Try again from somewhere else.
ar: لا يمكن الوصول إلى %@ من هنا عن طريق البر أو الحزمة حتى الآن. حاول مرة أخرى من مكان آخر.
bg: %@ все още не може да бъде достигнат от тук по шосе или пакет. Опитайте отново от друго място.
bs: %@ se još ne može doći odavde cestom ili paketom. Pokušajte ponovo s nekog drugog mjesta.
ca: Encara no es pot arribar a %@ des d'aquí per carretera o paquet. Torna-ho a provar des d'un altre lloc.
cs: %@ se odtud zatím nedá dosáhnout po silnici ani paketem. Zkuste to znovu odjinud.
da: %@ kan ikke nås herfra ad vej eller pakke endnu. Prøv igen fra et andet sted.
de: %@ ist von hier aus weder auf der Straße noch mit dem Paketboot erreichbar. Versuch es von einem anderen Ort.
el: Το %@ δεν είναι ακόμα προσβάσιμο από εδώ οδικώς ή με πακέτο. Δοκιμάστε ξανά από κάπου αλλού.
es: Aún no se puede llegar a %@ desde aquí por carretera o paquete. Vuelve a intentarlo desde otro lugar.
et: Asukohale %@ ei pääse siit veel maanteed ega pakettaknad. Proovige kuskilt mujalt uuesti.
eu: Ezin da %@-ra iritsi hemendik errepidez edo paketez oraindik. Saiatu berriro beste leku batetik.
fi: %@ ei vielä pääse täältä maanteitse tai pakettimatkalla. Yritä uudelleen jostain muualta.
fr: %@ n'est pas encore accessible d'ici par route ou par colis. Réessayez depuis un autre endroit.
ga: Ní féidir %@ a bhaint amach as seo ar bhóthar nó ar phaicéad fós. Bain triail eile as áit éigin eile.
gl: Aínda non se pode acceder a %@ desde aquí por estrada ou paquete. Téntao de novo desde outro lugar.
he: %@ לא ניתן להגיע מכאן עדיין בכביש או בחבילה. נסה שוב ממקום אחר.
hi: %@ अभी तक यहां से सड़क या पैकेट द्वारा नहीं पहुंचा जा सकता है। कहीं और से पुनः प्रयास करें.
hr: %@ se odavde još ne može doći cestom ili paketom. Pokušajte ponovo s nekog drugog mjesta.
hu: A %@ innen még nem érhető el sem közúton, sem csomaggal. Próbálja újra valahonnan.
id: %@ belum dapat dicapai dari sini melalui jalan darat atau paket. Coba lagi dari tempat lain.
is: Ekki er hægt að ná %@ héðan á vegum eða pakka ennþá. Reyndu aftur annars staðar frá.
it: %@ non può ancora essere raggiunto da qui tramite strada o pacchetto. Riprova da qualche altra parte.
ja: %@ にはまだここから道路またはパケットで到達できません。別の場所からもう一度試してください。
ka: %@-მდე აქედან გზიდან ან პაკეტით მისვლა ჯერ შეუძლებელია. სცადეთ ისევ სხვაგან.
kk: %@ бұл жерден жол немесе пакетпен әлі жету мүмкін емес. Басқа жерден қайталап көріңіз.
ko: 여기에서는 아직 도로나 패킷으로 %@에 도달할 수 없습니다. 다른 곳에서 다시 시도해 보세요.
lt: %@ iš čia dar negalima pasiekti keliu ar paketu. Bandykite dar kartą iš kažkur kitur.
lv: %@ no šejienes vēl nevar sasniegt pa ceļu vai pa paketi. Mēģiniet vēlreiz no kaut kurienes citur.
mk: Од тука сè уште не може да се стигне до %@ по пат или пакет. Обидете се повторно од друго место.
ms: %@ masih belum dapat dihubungi dari sini melalui jalan raya atau paket. Cuba lagi dari tempat lain.
mt: %@ għadha ma tistax tintlaħaq minn hawn bit-triq jew bil-pakkett. Erġa' pprova minn x'imkien ieħor.
nb: %@ kan ikke nås herfra med vei eller pakke ennå. Prøv igjen fra et annet sted.
nl: %@ is vanaf hier nog niet bereikbaar via de weg of per pakket. Probeer het opnieuw vanaf een andere plek.
pl: Do %@ nie można jeszcze dotrzeć stąd drogą ani pakietem. Spróbuj ponownie z innego miejsca.
pt_br: %@ ainda não pode ser alcançado daqui por estrada ou pacote. Tente novamente em outro lugar.
ro: La %@ nu se poate ajunge încă de aici pe drum sau cu pachet. Încercați din nou din altă parte.
ru: До %@ пока не добраться отсюда ни по дороге, ни пакетботом. Попробуй из другого места.
sk: %@ sa odtiaľto zatiaľ nedá dosiahnuť cestou ani paketom. Skúste to znova odinakiaľ.
sl: %@ od tu še ni mogoče doseči po cesti ali paketu. Poskusite znova od nekje drugje.
sq: %@ nuk mund të arrihet ende nga këtu me rrugë ose pako. Provo sërish nga diku tjetër.
sr: %@ се још не може доћи одавде путем или пакетом. Покушајте поново са неког другог места.
sv: %@ kan inte nås härifrån med väg eller paket än. Försök igen från någon annanstans.
th: ยังไม่สามารถเข้าถึง %@ จากที่นี่ทางถนนหรือแพ็กเก็ตได้ ลองอีกครั้งจากที่อื่น
tr: %@'ye buradan karayoluyla veya paketle henüz ulaşılamıyor. Başka bir yerden tekrar deneyin.
uk: До %@ ще не можна дістатися звідси дорогою або пакетом. Спробуй ще раз з іншого місця.
vi: Chưa thể truy cập %@ từ đây bằng đường bộ hoặc gói. Hãy thử lại từ nơi khác.
zh_hans: 目前还无法通过公路或小包从这里到达 %@。从其他地方再试一次。
zh_hk: 目前还无法通过公路或小包从这里到达 %@。從其他地方再試一次。

source: %@ carries it
ar: %@ يحملها
bg: %@ го носи
bs: %@ to nosi
ca: %@ el porta
cs: %@ to nese
da: %@ bærer det
de: %@ trägt ihn
el: Το %@ το μεταφέρει
es: %@ lo lleva
et: %@ kannab seda
eu: %@-k eramaten du
fi: %@ kantaa sen
fr: %@ le porte
ga: %@ a iompraíonn é
gl: %@ lévao
he: %@ נושא את זה
hi: %@ इसे वहन करता है
hr: %@ ga nosi
hu: A %@ hordozza
id: %@ membawanya
is: %@ ber það
it: %@ lo trasporta
ja: %@が持ちます
ka: %@ ატარებს მას
kk: %@ оны тасымалдайды
ko: %@가 운반
lt: %@ jį neša
lv: %@ to nes
mk: %@ го носи
ms: %@ membawanya
mt: %@ iġorrha
nb: %@ bærer det
nl: %@ draagt ​​het
pl: %@ to przenosi
pt_br: %@ carrega isso
ro: %@ îl poartă
ru: Несёт %@
sk: %@ to nesie
sl: %@ ga nosi
sq: %@ e mbart atë
sr: %@ то носи
sv: %@ bär det
th: %@ ถือมัน
tr: %@ onu taşıyor
uk: %@ несе це
vi: %@ mang nó
zh_hans: %@携带它
zh_hk: %@攜帶它

source: %@ claimed your letter
ar: طالب %@ برسالتك
bg: %@ поиска вашето писмо
bs: %@ je preuzeo vaše pismo
ca: %@ ha reclamat la teva carta
cs: %@ si nárokoval váš dopis
da: %@ gjorde krav på dit brev
de: %@ hat deinen Brief beansprucht
el: Ο %@ διεκδίκησε το γράμμα σας
es: %@ reclamó su carta
et: %@ nõudis teie kirja
eu: %@-k zure gutuna erreklamatu du
fi: %@ vaati kirjeesi
fr: %@ a réclamé ta lettre
ga: D’éiligh %@ do litir
gl: %@ reclamou a túa carta
he: %@ תבעה את המכתב שלך
hi: %@ ने आपके पत्र पर दावा किया
hr: %@ je preuzeo vaše pismo
hu: %@ igényelte a levelét
id: %@ mengklaim surat Anda
is: %@ krafðist bréfs þíns
it: %@ ha rivendicato la tua lettera
ja: %@ があなたの手紙を請求しました
ka: %@-მა მოითხოვა თქვენი წერილი
kk: %@ хатыңызды талап етті
ko: %@가 귀하의 편지에 대한 소유권을 주장했습니다.
lt: %@ pareikalavo jūsų laiško
lv: %@ pieprasīja jūsu vēstuli
mk: %@ го побара вашето писмо
ms: %@ menuntut surat anda
mt: %@ talbet l-ittra tiegħek
nb: %@ gjorde krav på brevet ditt
nl: %@ heeft uw brief geclaimd
pl: %@ odebrał Twój list
pt_br: %@ reivindicou sua carta
ro: %@ a revendicat scrisoarea dvs
ru: %@ забрал твоё письмо
sk: %@ si nárokoval váš list
sl: %@ je prevzel vaše pismo
sq: %@ pretendoi letrën tuaj
sr: %@ је преузео ваше писмо
sv: %@ gjorde anspråk på ditt brev
th: %@ อ้างสิทธิ์ในจดหมายของคุณ
tr: %@ mektubunuzu talep etti
uk: %@ зажадав твій лист
vi: %@ đã xác nhận thư của bạn
zh_hans: %@ 领取了您的信件
zh_hk: %@ 領取了您的信件

source: %@ comes home the next time the carrier's phone is online.
ar: يعود %@ إلى المنزل في المرة التالية التي يكون فيها هاتف شركة الاتصالات متصلاً بالإنترنت.
bg: %@ се прибира следващия път, когато телефонът на оператора е онлайн.
bs: %@ se vraća kući sljedeći put kada telefon operatera bude na mreži.
ca: %@ torna a casa la propera vegada que el telèfon de l'operador estigui en línia.
cs: %@ se vrátí domů, až bude telefon operátora příště online.
da: %@ kommer hjem, næste gang operatørens telefon er online.
de: %@ kommt nach Hause, sobald das Telefon des Kuriers wieder online ist.
el: Το %@ επιστρέφει στο σπίτι την επόμενη φορά που το τηλέφωνο της εταιρείας κινητής τηλεφωνίας είναι συνδεδεμένο.
es: %@ vuelve a casa la próxima vez que el teléfono del operador esté en línea.
et: %@ tuleb koju järgmisel korral, kui operaatori telefon on võrgus.
eu: %@ etxera iristen da operadorearen telefonoa konektatuta dagoen hurrengoan.
fi: %@ tulee kotiin seuraavan kerran, kun operaattorin puhelin on verkossa.
fr: %@ revient à la maison la prochaine fois que le téléphone de l'opérateur est en ligne.
ga: Tagann %@ abhaile an chéad uair eile a bheidh fón an iompróra ar líne.
gl: %@ chega a casa a próxima vez que o teléfono do operador estea en liña.
he: %@ חוזר הביתה בפעם הבאה שהטלפון של הספק יהיה מקוון.
hi: अगली बार जब वाहक का फ़ोन ऑनलाइन होता है तो %@ घर आता है।
hr: %@ dolazi kući sljedeći put kada telefon operatera bude online.
hu: A %@ akkor érkezik haza, amikor a szolgáltató telefonja legközelebb online lesz.
id: %@ akan muncul saat telepon operator online lagi.
is: %@ kemur heim næst þegar sími símafyrirtækisins er nettengdur.
it: %@ torna a casa la prossima volta che il telefono dell'operatore è online.
ja: %@ は、次に通信事業者の電話がオンラインになったときに帰宅します。
ka: %@ სახლში მოვა შემდეგ ჯერზე, როცა ოპერატორის ტელეფონი იქნება ონლაინ.
kk: %@ оператордың телефоны келесі жолы желіге қосылғанда үйге келеді.
ko: 다음번에 이동통신사의 전화가 온라인 상태가 되면 %@가 집으로 돌아옵니다.
lt: %@ grįžta namo, kai kitą kartą operatoriaus telefonas bus prijungtas prie interneto.
lv: %@ nāk mājās nākamreiz, kad mobilo sakaru operatora tālrunis ir tiešsaistē.
mk: %@ доаѓа дома следниот пат кога телефонот на операторот е онлајн.
ms: %@ pulang ke rumah apabila telefon pembawa berada dalam talian.
mt: %@ jiġi d-dar ladarba li jmiss it-telefon tat-trasportatur ikun online.
nb: %@ kommer hjem neste gang operatørens telefon er online.
nl: %@ komt thuis de volgende keer dat de telefoon van de provider online is.
pl: %@ wraca do domu, gdy następnym razem telefon operatora będzie online.
pt_br: %@ chega em casa na próxima vez que o telefone da operadora estiver online.
ro: %@ vine acasă data viitoare când telefonul operatorului este online.
ru: %@ вернётся, как только телефон курьера будет в сети.
sk: %@ príde domov, keď bude telefón operátora nabudúce online.
sl: %@ pride domov naslednjič, ko je operaterjev telefon povezan.
sq: %@ vjen në shtëpi herën tjetër kur telefoni i operatorit celular është në linjë.
sr: %@ се враћа кући следећи пут када телефон оператера буде онлајн.
sv: %@ kommer hem nästa gång operatörens telefon är online.
th: %@ จะกลับบ้านในครั้งถัดไปที่โทรศัพท์ของผู้ให้บริการออนไลน์อยู่
tr: %@, operatörün telefonu bir sonraki sefer çevrimiçi olduğunda eve gelir.
uk: %@ прийде додому наступного разу, коли телефон оператора буде онлайн.
vi: %@ sẽ về nhà vào lần tiếp theo điện thoại của nhà mạng trực tuyến.
zh_hans: 下次运营商的电话上线时，%@ 就会回家。
zh_hk: 下次業者的電話上線時，%@ 就會回家。

source: %@ didn't accept. Nothing changed.
ar: لم يقبل %@. لم يتغير شيء.
bg: %@ не прие. Нищо не се промени.
bs: %@ nije prihvatio. Ništa se nije promijenilo.
ca: %@ no va acceptar. No va canviar res.
cs: %@ nepřijal. Nic se nezměnilo.
da: %@ accepterede ikke. Intet ændrede sig.
de: %@ hat nicht angenommen. Nichts hat sich geändert.
el: Το %@ δεν δέχτηκε. Τίποτα δεν άλλαξε.
es: %@ no aceptó. Nada cambió.
et: %@ ei nõustunud. Midagi ei muutunud.
eu: %@-k ez du onartu. Ez da ezer aldatu.
fi: %@ ei hyväksynyt. Mikään ei muuttunut.
fr: %@ n'a pas accepté. Rien n'a changé.
ga: Níor ghlac %@ leis. Ní dhéanfaidh aon ní athrú.
gl: %@ non aceptou. Non cambiou nada.
he: %@ לא קיבל. שום דבר לא השתנה.
hi: %@ ने स्वीकार नहीं किया. कुछ भी नहीं बदला।
hr: %@ nije prihvatio. Ništa se nije promijenilo.
hu: %@ nem fogadta el. Semmi sem változott.
id: %@ tidak menerima. Tidak ada yang berubah.
is: %@ samþykkti ekki. Ekkert breyttist.
it: %@ non ha accettato. Niente è cambiato.
ja: %@ は受け入れられませんでした。何も変わりませんでした。
ka: %@ არ მიიღო. არაფერი შეცვლილა.
kk: %@ қабылдамады. Ештеңе өзгерген жоқ.
ko: %@가 수락되지 않았습니다. 아무것도 바뀌지 않았습니다.
lt: %@ nepriėmė. Niekas nepasikeitė.
lv: %@ nepieņēma. Nekas nemainījās.
mk: %@ не прифати. Ништо не се смени.
ms: %@ tidak menerima. Tiada apa yang berubah.
mt: %@ ma aċċettax. Xejn ma nbidel.
nb: %@ godtok ikke. Ingenting endret seg.
nl: %@ heeft niet geaccepteerd. Er veranderde niets.
pl: %@ nie przyjął. Nic się nie zmieniło.
pt_br: %@ não aceitou. Nada mudou.
ro: %@ nu a acceptat. Nu sa schimbat nimic.
ru: %@ не принял(а). Ничего не изменилось.
sk: %@ neprijal. Nič sa nezmenilo.
sl: %@ ni sprejel. Nič se ni spremenilo.
sq: %@ nuk pranoi. Asgjë nuk ndryshoi.
sr: %@ није прихватио. Ништа се није променило.
sv: %@ accepterade inte. Ingenting förändrades.
th: %@ ไม่ยอมรับ ไม่มีอะไรเปลี่ยนแปลง
tr: %@ kabul etmedi. Hiçbir şey değişmedi.
uk: %@ не прийняв. Нічого не змінилося.
vi: %@ không chấp nhận. Không có gì thay đổi.
zh_hans: %@ 没有接受。一切都没有改变。
zh_hk: %@ 沒有接受。一切都沒有改變。

source: %@ earns a stamp for every named place it walks past.
ar: %@ يكسب طابعًا لكل مكان محدد يمر بجواره.
bg: %@ печели печат за всяко наименувано място, покрай което мине.
bs: %@ zarađuje pečat za svako imenovano mjesto pored kojeg prođe.
ca: %@ guanya un segell per cada lloc amb nom pel qual passa.
cs: %@ získává razítko za každé pojmenované místo, kolem kterého projde.
da: %@ får et stempel for hvert navngivet sted, den går forbi.
de: %@ erhält einen Stempel für jeden benannten Ort, an dem es vorbeiläuft.
el: Ο %@ κερδίζει ένα γραμματόσημο για κάθε επώνυμο μέρος από το οποίο περνάει.
es: %@ gana un sello por cada lugar con nombre por el que pasa.
et: %@ teenib margi iga nimetatud koha eest, millest ta mööda kõnnib.
eu: %@-k zigilu bat irabazten du igarotzen den leku bakoitzeko.
fi: %@ ansaitsee leiman jokaisesta nimetystä paikasta, jonka ohi kulkee.
fr: %@ gagne un tampon pour chaque lieu nommé devant lequel il passe.
ga: Tuilleann %@ stampa do gach áit ainmnithe a shiúlann sé anuas.
gl: %@ gaña un selo por cada lugar nomeado polo que pasa.
he: %@ זוכה בבול עבור כל מקום שהוא עובר על פניו.
hi: %@ प्रत्येक नामित स्थान से गुजरने पर उसे एक टिकट मिलता है।
hr: %@ zarađuje markicu za svako imenovano mjesto pored kojeg prođe.
hu: %@ minden megnevezett hely után bélyeget kap, amely mellett elmegy.
id: %@ mendapatkan stempel untuk setiap nama tempat yang dilewatinya.
is: %@ fær stimpil fyrir hvern nafngreindan stað sem hann gengur framhjá.
it: %@ guadagna un timbro per ogni luogo nominato che passa.
ja: %@ は、指定された場所を通過するたびにスタンプを獲得します。
ka: %@ შოულობს ბეჭედს ყველა დასახელებული ადგილისთვის, რომელსაც გადის.
kk: %@ жүріп өткен әрбір аталған жер үшін мөр алады.
ko: %@은(는) 이름이 지정된 장소를 지나갈 때마다 스탬프를 받습니다.
lt: %@ uždirba antspaudą už kiekvieną pavadintą vietą, kurią praeina.
lv: %@ nopelna zīmogu par katru nosaukto vietu, kurai tas iet garām.
mk: %@ заработува печат за секое именувано место покрај кое поминува.
ms: %@ memperoleh setem untuk setiap tempat bernama yang dilaluinya.
mt: %@ jaqla' timbru għal kull post imsemmi li jgħaddi minnu.
nb: %@ får et stempel for hvert navngitte sted den går forbi.
nl: %@ verdient een stempel voor elke benoemde plaats waar hij langs loopt.
pl: %@ zdobywa pieczątkę za każde nazwane miejsce, obok którego przechodzi.
pt_br: %@ ganha um selo para cada lugar nomeado por onde passa.
ro: %@ câștigă o ștampilă pentru fiecare loc numit pe lângă care trece.
ru: %@ получает печать за каждое названное место, мимо которого проходит.
sk: %@ získava pečiatku za každé pomenované miesto, okolo ktorého prejde.
sl: %@ si prisluži žig za vsako imenovano mesto, mimo katerega gre.
sq: %@ fiton një pullë për çdo vend të emërtuar që kalon.
sr: %@ зарађује печат за свако именовано место поред којег прође.
sv: %@ får en stämpel för varje namngiven plats den går förbi.
th: %@ ได้รับแสตมป์สำหรับทุกสถานที่ที่มีชื่อที่เดินผ่าน
tr: %@ yanından geçtiği her adlandırılmış yer için bir pul kazanır.
uk: %@ отримує штамп за кожне назване місце, повз яке проходить.
vi: %@ kiếm được một con tem cho mỗi địa điểm được đặt tên mà nó đi qua.
zh_hans: %@ 会为其走过的每个指定地点赢得印记。
zh_hk: %@ 會為其走過的每個指定地點贏得印記。
